/* Localized versions of Info.plist keys */

CFBundleName = "Constraint Grammar output syntax";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "CG Output Mode 2.0, © Divvun 2017";
NSHumanReadableCopyright = "©The Divvun Group at UiT 2017, http://divvun.no/";